a = \
	{
		"geo_zones": [
			{
				"name": "Щукино",
				"minLocation": {
					"latitude": 55.812778,
					"longitude": 37.449667
				},
				"maxLocation": {
					"latitude": 55.789838,
					"longitude": 37.502025
				}
			},
			{
				"name": "Южное Тушино",
				"minLocation": {
					"latitude": 55.862222,
					"longitude": 37.410472
				},
				"maxLocation": {
					"latitude": 55.849528,
					"longitude": 37.456417
				}
			},
			{
				"name": "СЗАО",
				"minLocation": {
					"latitude": 55.911546,
					"longitude": 37.310623
				},
				"maxLocation": {
					"latitude": 55.746482,
					"longitude": 37.543053
				}
			}
		]
	}
from datetime import datetime
import pytz

b = """{
    "sport_points": [
        {
            "_id": "61741b584071b677af6eb645",
            "name": "Физкультурно-оздоровительный комплекс Академии Управления МВД РФ",
            "category": null,
            "size": 278.4,
            "location": {
                "latitude": 55.82157496684546,
                "longitude": 37.507042365081766,
                "fullAdressString": "5-й Новоподмосковный переулок, дом 1, строение 1"
            },
            "owner": "Министерство внутренних дел Российской Федерации",
            "phone": null,
            "sports": [
                "Общая физическая подготовка",
                "Каратэ",
                "Рукопашный бой",
                "Пулевая стрельба",
                "Волейбол",
                "Футбол"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b584071b677af6eb644",
            "name": "Спортивный комплекс высшего учебного заведения «Московский автомобильно-дорожный государственный технический университет»",
            "category": null,
            "size": 497.0,
            "location": {
                "latitude": 55.80248047413373,
                "longitude": 37.5292134118028,
                "fullAdressString": "Ленинградский проспект, дом 64"
            },
            "owner": "Минобрнауки России",
            "phone": null,
            "sports": [
                "Общая физическая подготовка",
                "Каратэ",
                "Баскетбол",
                "Волейбол",
                "Автомобильный спорт",
                "Футбол",
                "Стендовая стрельба",
                "Бокс",
                "Дзюдо",
                "Гандбол",
                "Настольный теннис",
                "Спортивная гимнастика",
                "Плавание",
                "Пулевая стрельба",
                "Лыжные гонки",
                "Автомодельный спорт",
                "Фитнес-аэробика",
                "Теннис",
                "Бадминтон",
                "Легкая атлетика",
                "Самбо",
                "Спортивная борьба"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b584071b677af6eb64a",
            "name": "Лыжная трасса на Маршала Тимошенко",
            "category": null,
            "size": 10000.0,
            "location": {
                "latitude": 55.741959197060886,
                "longitude": 37.3911348345062,
                "fullAdressString": "улица Академика Павлова, дом 1"
            },
            "owner": "Управление делами Президента Российской Федерации",
            "phone": null,
            "sports": [
                "Лыжные гонки"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b584071b677af6eb650",
            "name": "Досуговый центр",
            "category": null,
            "size": 144.0,
            "location": {
                "latitude": 55.871895,
                "longitude": 37.491682,
                "fullAdressString": "Клинская улица, дом 18, корпус 2"
            },
            "owner": "Управа района Ховрино города Москвы",
            "phone": null,
            "sports": [
                "Бодибилдинг",
                "Тхэквондо",
                "Альпинизм",
                "Общая физическая подготовка",
                "Фитнес-аэробика",
                "Шахматы",
                "Дартс",
                "Хореография",
                "Айкидо",
                "Оздоровительная гимнастика",
                "Настольный теннис",
                "Скалолазание",
                "Воркаут"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b584071b677af6eb646",
            "name": "Спортивный зал Академии управления Министерства внутренних дел",
            "category": null,
            "size": 116.8,
            "location": {
                "latitude": 55.81919439522011,
                "longitude": 37.50609079004759,
                "fullAdressString": "улица Зои и Александра Космодемьянских, дом 8, корпус 3"
            },
            "owner": "Министерство внутренних дел Российской Федерации",
            "phone": null,
            "sports": [
                "Общая физическая подготовка"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b584071b677af6eb653",
            "name": "Федерация Мэй Хуа Бань Кун Фу",
            "category": null,
            "size": 21.4,
            "location": {
                "latitude": 55.8369412020304,
                "longitude": 37.48990148941039,
                "fullAdressString": "Головинское шоссе, дом 8Б, строение 1"
            },
            "owner": "Управа Войковского района города Москвы",
            "phone": null,
            "sports": [
                "Рукопашный бой"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b584071b677af6eb654",
            "name": "Досуговый центр «Военно-патриотический клуб «Комбат»»",
            "category": null,
            "size": 450.0,
            "location": {
                "latitude": 55.84864,
                "longitude": 37.475657,
                "fullAdressString": "Ленинградское шоссе, дом 84"
            },
            "owner": "Управа Головинского района города Москвы",
            "phone": null,
            "sports": [
                "Шашки",
                "Дартс",
                "Бильярдный спорт",
                "Шахматы"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b584071b677af6eb655",
            "name": "Автономная некоммерческая организация спортивный клуб «Ровесник-Спорт»",
            "category": null,
            "size": 92.4,
            "location": {
                "latitude": 55.836716,
                "longitude": 37.487146,
                "fullAdressString": "улица Адмирала Макарова, дом 37, корпус 2"
            },
            "owner": "Управа Войковского района города Москвы",
            "phone": null,
            "sports": [
                "Фитнес-аэробика",
                "Рукопашный бой",
                "Айкидо",
                "Дзюдо",
                "Спортивная акробатика",
                "Самбо",
                "Эстетическая гимнастика"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b584071b677af6eb660",
            "name": "Комплекс спортивных сооружений «Пансионат для ветеранов труда №9»",
            "category": null,
            "size": 42.8,
            "location": {
                "latitude": 55.866713,
                "longitude": 37.432403,
                "fullAdressString": "улица Вилиса Лациса, дом 2, корпус 1"
            },
            "owner": "Департамент труда и социальной защиты населения города Москвы",
            "phone": null,
            "sports": [
                "Пулевая стрельба"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b584071b677af6eb663",
            "name": "Дворовая площадка",
            "category": null,
            "size": 800.0,
            "location": {
                "latitude": 55.893162,
                "longitude": 37.393389,
                "fullAdressString": "Родионовская улица, дом 11"
            },
            "owner": "Управа района Куркино города Москвы",
            "phone": null,
            "sports": [
                "Хоккей",
                "Катание на коньках",
                "Общая физическая подготовка",
                "Баскетбол",
                "Настольный теннис",
                "Футбол",
                "Воркаут"
            ],
            "rating": "Шаговая доступность"
        },
        {
            "_id": "61741b584071b677af6eb664",
            "name": "Досуговый центр «Развитие»",
            "category": null,
            "size": 34.1,
            "location": {
                "latitude": 55.817365,
                "longitude": 37.509873,
                "fullAdressString": "2-й Новоподмосковный переулок, дом 3, строение 1"
            },
            "owner": "Управа Войковского района города Москвы",
            "phone": null,
            "sports": [
                "Танцевальный спорт"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b584071b677af6eb674",
            "name": "Досуговый центр «Хорошевка»",
            "category": null,
            "size": 15.0,
            "location": {
                "latitude": 55.799897,
                "longitude": 37.526465,
                "fullAdressString": "улица Острякова, дом 6"
            },
            "owner": "Управа Хорошевского района города Москвы",
            "phone": null,
            "sports": [
                "Шахматы",
                "Стрельба из лука",
                "Стрельба из электронного оружия"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b584071b677af6eb671",
            "name": "Спортивный комплекс образовательного учреждения",
            "category": null,
            "size": 98.0,
            "location": {
                "latitude": 55.843381042784,
                "longitude": 37.434059766864,
                "fullAdressString": "улица Фабрициуса, дом 21"
            },
            "owner": "Департамент образования и науки города Москвы",
            "phone": null,
            "sports": [
                "Катание на коньках",
                "Общая физическая подготовка",
                "Отдых на природе",
                "Посещение, выступление (комплексные мероприятия)",
                "Оздоровительный бег",
                "Аэробика",
                "Катание на санках",
                "Волейбол",
                "Акробатический рок-н-ролл",
                "Футбол",
                "Автомобильный спорт",
                "Катание с горки",
                "Дзюдо",
                "Бокс",
                "Гандбол",
                "Смешанное боевое единоборство (ММА)",
                "Скалолазание",
                "Пэйнтбол",
                "Хореография",
                "Кикбоксинг",
                "Прыжки на батуте",
                "Хоккей на траве",
                "Бодибилдинг",
                "Теннис",
                "Оздоровительная гимнастика",
                "Бадминтон",
                "Спортивный туризм",
                "Авиамодельный спорт",
                "Всестилевое каратэ",
                "Прыжки в воду",
                "Альпинизм",
                "Борьба на поясах",
                "Зумба",
                "Велосипедный спорт ВМХ",
                "Велопрогулки",
                "Стрельба из арбалета",
                "Ритмическая гимнастика",
                "Регби",
                "Восточное боевое единоборство",
                "Спортивная аэробика",
                "Капоэйра",
                "Фитнес-аэробика",
                "Шахматы",
                "Водное поло",
                "Фигурное катание на коньках",
                "Йога",
                "Сумо",
                "Флорбол",
                "Спорт глухих",
                "Баскетбол",
                "Гиревой спорт",
                "Воркаут",
                "Хоккей",
                "Хоккей с мячом",
                "Танцевальный спорт",
                "Настольный теннис",
                "Плавание",
                "Пулевая стрельба",
                "Лыжные гонки",
                "Пауэрлифтинг",
                "Тяжелая атлетика",
                "Армрестлинг",
                "Дартс",
                "Кроссфит",
                "Стрельба из лука",
                "Гребной спорт",
                "Роллер спорт",
                "Легкая атлетика",
                "Самбо",
                "Спортивная борьба",
                "Бейсбол",
                "Каратэ",
                "Развивающие игры для детей",
                "Футбольный фристайл",
                "Петанк",
                "Художественная гимнастика",
                "Эстетическая гимнастика",
                "Обучение правилам дорожного движения",
                "Практическая стрельба",
                "Рукопашный бой",
                "Айкидо",
                "Бильярдный спорт",
                "Стрельба из электронного оружия",
                "Страйкбол",
                "Скейтбординг",
                "Армлифтинг",
                "Комплексное единоборство",
                "Спортивная гимнастика",
                "Американский футбол",
                "Чир спорт",
                "Мини-гольф",
                "Катание на лыжах",
                "Настольные игры",
                "Кендо",
                "Аквааэробика",
                "Спортивная акробатика",
                "Армейский рукопашный бой"
            ],
            "rating": "Шаговая доступность"
        },
        {
            "_id": "61741b584071b677af6eb685",
            "name": "Досуговый центр «Родник»",
            "category": null,
            "size": 202.1,
            "location": {
                "latitude": 55.84608696081384,
                "longitude": 37.49841985889853,
                "fullAdressString": "Смольная улица, дом 11"
            },
            "owner": "Управа Головинского района города Москвы",
            "phone": null,
            "sports": [
                "Общая физическая подготовка",
                "Мини-гольф",
                "Бокс",
                "Баскетбол",
                "Танцевальный спорт",
                "Настольный теннис",
                "Кикбоксинг",
                "Тяжелая атлетика",
                "Армрестлинг",
                "Футбол",
                "Армлифтинг"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b584071b677af6eb6a7",
            "name": "Частная территория",
            "category": null,
            "size": 640.0,
            "location": {
                "latitude": 55.89809807725598,
                "longitude": 37.38577122551625,
                "fullAdressString": "Новогорская улица, дом 73"
            },
            "owner": "Префектура Северо-Западного административного округа города Москвы",
            "phone": null,
            "sports": [
                "Теннис"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b584071b677af6eb6a8",
            "name": "Досуговый центр «Ростки»",
            "category": null,
            "size": 360.0,
            "location": {
                "latitude": 55.89204365845033,
                "longitude": 37.38251604872875,
                "fullAdressString": "Родионовская улица, дом 16, корпус 8"
            },
            "owner": "Управа района Куркино города Москвы",
            "phone": null,
            "sports": [
                "Воркаут"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b584071b677af6eb6aa",
            "name": "Спортивный комплекс учреждения социальной защиты населения «ГБСУ СО МО «Филимонковский детский дом-интернат для умственно отсталых детей-сирот и детей, оставшихся без попечения родителей»",
            "category": null,
            "size": 429.0,
            "location": {
                "latitude": 55.804911,
                "longitude": 37.392895,
                "fullAdressString": "посёлок Филимонки, дом 71"
            },
            "owner": "Администрация поселения Филимонковское",
            "phone": null,
            "sports": [
                "Общая физическая подготовка"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b584071b677af6eb6ab",
            "name": "Спортивная площадка",
            "category": null,
            "size": 244.1,
            "location": {
                "latitude": 55.772152832524704,
                "longitude": 37.41236705026135,
                "fullAdressString": "Крылатская улица, дом 28"
            },
            "owner": "Министерство Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий",
            "phone": null,
            "sports": [
                "Бодибилдинг",
                "Общая физическая подготовка",
                "Теннис",
                "Баскетбол",
                "Волейбол",
                "Футбол"
            ],
            "rating": "Шаговая доступность"
        },
        {
            "_id": "61741b584071b677af6eb6b6",
            "name": "Спортивный комплекс высшего учебного заведения «Московский государственный университет гражданской авиации»",
            "category": null,
            "size": 1008.0,
            "location": {
                "latitude": 55.8430984758308,
                "longitude": 37.506670763228826,
                "fullAdressString": "Кронштадтский бульвар, дом 20"
            },
            "owner": "Минобрнауки России",
            "phone": null,
            "sports": [
                "Бодибилдинг",
                "Легкая атлетика",
                "Общая физическая подготовка",
                "Джиу-джитсу",
                "Бадминтон",
                "Баскетбол",
                "Настольный теннис",
                "Футбол"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b584071b677af6eb6b7",
            "name": "Парк (озелененная городская территория)",
            "category": null,
            "size": 100.0,
            "location": {
                "latitude": 55.828522182102304,
                "longitude": 37.48662754788999,
                "fullAdressString": "Ленинградское шоссе, дом 25, корпус 3"
            },
            "owner": "Управа Войковского района города Москвы",
            "phone": null,
            "sports": [
                "Хоккей",
                "Общая физическая подготовка",
                "Семейный отдых",
                "Теннис",
                "Лыжные гонки",
                "Отдых у воды",
                "Баскетбол",
                "Кроссфит",
                "Волейбол",
                "Футбол",
                "Воркаут"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b584071b677af6eb6bb",
            "name": "Физкультурно-оздоровительный комплекс «Учебно-спортивная база ЦСКА»",
            "category": null,
            "size": 648.0,
            "location": {
                "latitude": 55.792417,
                "longitude": 37.517994,
                "fullAdressString": "3-я Песчаная улица, дом 2"
            },
            "owner": "Министерство обороны Российской Федерации",
            "phone": null,
            "sports": [
                "Футбол",
                "Теннис"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b584071b677af6eb6c8",
            "name": "Государственное бюджетное общеобразовательное учреждение города Москвы Реабилитационно-образовательный центр № 76 Департамента труда и социальной защиты населения города Москвы",
            "category": null,
            "size": 300.0,
            "location": {
                "latitude": 55.8432349881293,
                "longitude": 37.50933057654518,
                "fullAdressString": "Кронштадтский бульвар, дом 20А, корпус 1"
            },
            "owner": "Департамент труда и социальной защиты населения города Москвы",
            "phone": null,
            "sports": [
                "Плавание"
            ],
            "rating": "Шаговая доступность"
        },
        {
            "_id": "61741b594071b677af6eb6d1",
            "name": "Физкультурно-оздоровительный комплекс «ГБУ «СШОР № 74» Москомспорта",
            "category": null,
            "size": 295.5,
            "location": {
                "latitude": 55.8096990918914,
                "longitude": 37.495511565577374,
                "fullAdressString": "Волоколамское шоссе, дом 12"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Настольный теннис",
                "Спортивная гимнастика",
                "Художественная гимнастика",
                "Общая физическая подготовка"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb6eb",
            "name": "Спортивный зал ГБПОУ г.Москвы МГТК имени Л.А.Филатова",
            "category": null,
            "size": 648.0,
            "location": {
                "latitude": 55.832535,
                "longitude": 37.352048,
                "fullAdressString": "Волоцкой переулок, дом 15, корпус 2"
            },
            "owner": "Департамент культуры города Москвы",
            "phone": null,
            "sports": [
                "Футбол"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb704",
            "name": "Народный парк на Шелепихинской набережной",
            "category": null,
            "size": 13.5,
            "location": {
                "latitude": 55.75185753872124,
                "longitude": 37.522783352408,
                "fullAdressString": "Шелепихинская набережная, дом 8А"
            },
            "owner": "Управа Пресненского района города Москвы",
            "phone": null,
            "sports": [
                "Настольный теннис",
                "Общая физическая подготовка"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eb70f",
            "name": "Природно-исторический парк Покровское-Стрешнево",
            "category": null,
            "size": 150.0,
            "location": {
                "latitude": 55.82681809617947,
                "longitude": 37.46554947711065,
                "fullAdressString": "Береговая улица, дом 2, строение 2"
            },
            "owner": "Департамент природопользования и охраны окружающей среды города Москвы",
            "phone": null,
            "sports": [
                "Футбол",
                "Воркаут"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eb712",
            "name": "Досуговый центр «Снежинка»",
            "category": null,
            "size": 56.9,
            "location": {
                "latitude": 55.818043,
                "longitude": 37.509298,
                "fullAdressString": "2-й Новоподмосковный переулок, дом 3"
            },
            "owner": "Управа Войковского района города Москвы",
            "phone": null,
            "sports": [
                "Хореография",
                "Ушу",
                "Танцевальный спорт"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb719",
            "name": "Парк, озелененная городская территория «Ходынское поле»",
            "category": null,
            "size": 1184.0,
            "location": {
                "latitude": 55.78683736139109,
                "longitude": 37.53028913955623,
                "fullAdressString": "Ходынский бульвар, дом 9"
            },
            "owner": "Департамент культуры города Москвы",
            "phone": null,
            "sports": [
                "Катание с горки",
                "Общая физическая подготовка",
                "Катание на лыжах",
                "Теннис",
                "Баскетбол",
                "Скейтбординг",
                "Роллер спорт",
                "Волейбол",
                "Фигурное катание на коньках"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eb71d",
            "name": "Особо охраняемая природная территория Ландшафтный заказник Химкинский»»",
            "category": null,
            "size": 2500.0,
            "location": {
                "latitude": 55.87282895214963,
                "longitude": 37.480945862191234,
                "fullAdressString": "улица Дыбенко, дом 5"
            },
            "owner": "Департамент природопользования и охраны окружающей среды города Москвы",
            "phone": null,
            "sports": [
                "Катание с горки",
                "Общая физическая подготовка",
                "Отдых на природе",
                "Развивающие игры для детей",
                "Волейбол",
                "Лыжное двоеборье",
                "Воркаут"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eb71e",
            "name": "Автономная некоммерческая организация «Центр культуры Хорошевский»",
            "category": null,
            "size": 80.0,
            "location": {
                "latitude": 55.77969804649902,
                "longitude": 37.51560339881133,
                "fullAdressString": "улица Куусинена, дом 7, корпус 1"
            },
            "owner": "Управа Хорошевского района города Москвы",
            "phone": null,
            "sports": [
                "Стендовая стрельба",
                "Каратэ",
                "Шахматы"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb723",
            "name": "Парк, озелененная городская территория «Парк имени Воровского»",
            "category": null,
            "size": 630.0,
            "location": {
                "latitude": 55.81959015042219,
                "longitude": 37.500985204301976,
                "fullAdressString": "Ленинградское шоссе, дом 10"
            },
            "owner": "Префектура Северного административного округа города Москвы",
            "phone": null,
            "sports": [
                "Прокат оборудования и спортинвентаря",
                "Катание на коньках",
                "Катание с горки",
                "Отдых на природе",
                "Посещение, выступление (комплексные мероприятия)",
                "Городошный спорт",
                "Баскетбол",
                "Скейтбординг",
                "Роллер спорт",
                "Воркаут"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eb725",
            "name": "Лыжная трасса Кронштадтский бульвар",
            "category": null,
            "size": 1500.0,
            "location": {
                "latitude": 55.847518,
                "longitude": 37.510646,
                "fullAdressString": "Кронштадтский бульвар, дом 24, корпус 2"
            },
            "owner": "Управа Головинского района города Москвы",
            "phone": null,
            "sports": [
                "Лыжные гонки"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb740",
            "name": "Спортивный комплекс Государственного автономного образовательного учреждения высшего образования города Москвы Московский государственный университет спорта и туризма (Северный кампус)",
            "category": null,
            "size": 266.5,
            "location": {
                "latitude": 55.851485,
                "longitude": 37.509101,
                "fullAdressString": "Кронштадтский бульвар, дом 43А"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Общая физическая подготовка",
                "Баскетбол",
                "Волейбол",
                "Настольный теннис",
                "Воркаут"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eb744",
            "name": "Спортивная школа олимпийского резерва № 73 Виктория",
            "category": null,
            "size": 968.2,
            "location": {
                "latitude": 55.799992931868445,
                "longitude": 37.505978526628034,
                "fullAdressString": "улица Алабяна, дом 13, корпус 1"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Общая физическая подготовка",
                "Фехтование",
                "Волейбол"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb748",
            "name": "Пункт хранения спортивного инвентаря с раздевалкой «ГБУ «СШ № 93 «На Можайке» Москомспорта, на ул. Академика Павлова»",
            "category": null,
            "size": 30.0,
            "location": {
                "latitude": 55.74126938153779,
                "longitude": 37.39620777621473,
                "fullAdressString": "улица Академика Павлова, дом 5/2"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Лыжные гонки"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb749",
            "name": "Пункт хранения спортивного инвентаря с раздевалкой «ГБУ «СШ № 93 «На Можайке» Москомспорта, на ул. Маршала Тимошенко»",
            "category": null,
            "size": 30.0,
            "location": {
                "latitude": 55.742102893566326,
                "longitude": 37.39393636207575,
                "fullAdressString": "улица Маршала Тимошенко, дом 6"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Лыжные гонки"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb750",
            "name": "Крытое сооружение с искусственным льдом «Ледовый дворец «Умка»",
            "category": null,
            "size": 1800.0,
            "location": {
                "latitude": 55.87843386320478,
                "longitude": 37.4713244434806,
                "fullAdressString": "Левобережная улица, дом 12, корпус 1"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Гольф",
                "Хоккей",
                "Прокат оборудования и спортинвентаря",
                "Катание на коньках",
                "Общая физическая подготовка",
                "Лыжные гонки",
                "Баскетбол",
                "Фигурное катание на коньках",
                "Футбол"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eb751",
            "name": "Бассейн плавательный «Спортивная школа олимпийского резерва № 1»",
            "category": null,
            "size": 375.0,
            "location": {
                "latitude": 55.87860778274788,
                "longitude": 37.46972703739317,
                "fullAdressString": "Левобережная улица, дом 14, строение 1"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Плавание",
                "Общая физическая подготовка"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb752",
            "name": "Физкультурно-оздоровительный комплекс «Белые медведи»",
            "category": null,
            "size": 531.4,
            "location": {
                "latitude": 55.86992146276028,
                "longitude": 37.48813777253,
                "fullAdressString": "Петрозаводская улица, дом 28, строение 1"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Настольный теннис",
                "Общая физическая подготовка",
                "Флорбол"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb753",
            "name": "Пункт выдачи спортивного инвентаря «ГБУ «СШОР № 1» Москомспорта, ул. Левобережная, дом 12, корпус 1»",
            "category": null,
            "size": 260.0,
            "location": {
                "latitude": 55.87872870402969,
                "longitude": 37.470451290667775,
                "fullAdressString": "Левобережная улица, дом 12, корпус 1"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Прокат оборудования и спортинвентаря"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb757",
            "name": "Физкультурно-оздоровительный комплекс с бассейном «Бусиново»",
            "category": null,
            "size": 350.0,
            "location": {
                "latitude": 55.882407012866345,
                "longitude": 37.48969839084664,
                "fullAdressString": "улица Маршала Федоренко, дом 14А"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Фитнес-аэробика",
                "Плавание",
                "Общая физическая подготовка"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb75b",
            "name": "Природно-исторический парк «Москворецкий»",
            "category": null,
            "size": 468.0,
            "location": {
                "latitude": 55.80247080746727,
                "longitude": 37.41913658209769,
                "fullAdressString": "улица Маршала Катукова, дом 26, строение 2"
            },
            "owner": "Департамент природопользования и охраны окружающей среды города Москвы",
            "phone": null,
            "sports": [
                "Общая физическая подготовка",
                "Отдых на природе",
                "Развивающие игры для детей",
                "Семейный отдых",
                "Лыжные гонки",
                "Волейбол",
                "Футбол",
                "Воркаут"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eb75c",
            "name": "Парк народный «Пальмира»",
            "category": null,
            "size": 90.0,
            "location": {
                "latitude": 55.9045641757241,
                "longitude": 37.38092355092617,
                "fullAdressString": "Соколово-Мещерская улица, дом 29, корпус 4"
            },
            "owner": "Префектура Северо-Западного административного округа города Москвы",
            "phone": null,
            "sports": [
                "Настольный теннис",
                "Баскетбол",
                "Общая физическая подготовка",
                "Воркаут"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb761",
            "name": "Досуговый центр «Клуб альпинистов и скалолазов им. Ю. Визбора»",
            "category": null,
            "size": 165.0,
            "location": {
                "latitude": 55.82096651199379,
                "longitude": 37.460461105487525,
                "fullAdressString": "Волоколамское шоссе, дом 84, корпус 9"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Скалолазание"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb780",
            "name": "Региональная общественная организация Детско-юношеский клуб спортивного ориентирования «Виктория и спорт»",
            "category": null,
            "size": 250.0,
            "location": {
                "latitude": 55.825103,
                "longitude": 37.528253,
                "fullAdressString": "улица Зои и Александра Космодемьянских, дом 42"
            },
            "owner": "Префектура Северного административного округа города Москвы",
            "phone": null,
            "sports": [
                "Общая физическая подготовка"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb78e",
            "name": "Лыжная база и трасса (сезонная) «Гребной канал Москва»",
            "category": null,
            "size": 50000.0,
            "location": {
                "latitude": 55.75489144759086,
                "longitude": 37.441699362273845,
                "fullAdressString": "Крылатская улица, дом 2, строение 19"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Катание на лыжах",
                "Лыжные гонки"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb790",
            "name": "Физкультурно-оздоровительный комплекс «Тушино»",
            "category": null,
            "size": 400.0,
            "location": {
                "latitude": 55.827439,
                "longitude": 37.444907,
                "fullAdressString": "Тушинская улица, дом 16"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Плавание",
                "Общая физическая подготовка"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb797",
            "name": "Физкультурно-оздоровительный комплекс «Для пляжных видов спорта на ул. Фестивальная»",
            "category": null,
            "size": 2400.0,
            "location": {
                "latitude": 55.857867,
                "longitude": 37.486293,
                "fullAdressString": "Фестивальная улица, дом 6, строение 1"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Теннис",
                "Волейбол"
            ],
            "rating": "Городское"
        },
        {
            "_id": "61741b594071b677af6eb79d",
            "name": "Парк, озелененная городская территория «Природный комплекс № 22 («Митинский лесопарк»)»",
            "category": null,
            "size": 84.0,
            "location": {
                "latitude": 55.848742606098185,
                "longitude": 37.36841635581663,
                "fullAdressString": "Пятницкое шоссе, дом 23"
            },
            "owner": "Департамент природопользования и охраны окружающей среды города Москвы",
            "phone": null,
            "sports": [
                "Развивающие игры для детей",
                "Общая физическая подготовка",
                "Отдых на природе"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eb79f",
            "name": "Государственное бюджетное учреждение города Москвы «Молодежный центр «Галактика»",
            "category": null,
            "size": 90.0,
            "location": {
                "latitude": 55.76536405922276,
                "longitude": 37.49360728636938,
                "fullAdressString": "Филёвский бульвар, дом 1"
            },
            "owner": "Префектура Западного административного округа города Москвы",
            "phone": null,
            "sports": [
                "Каратэ"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb7a3",
            "name": "Парк, особо охраняемая природная территория «Серебряный бор»",
            "category": null,
            "size": 1200.0,
            "location": {
                "latitude": 55.79088053557356,
                "longitude": 37.41323860663047,
                "fullAdressString": "Таманская улица, домовладение 46, строение 1"
            },
            "owner": "Департамент природопользования и охраны окружающей среды города Москвы",
            "phone": null,
            "sports": [
                "Волейбол"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eb7a4",
            "name": "Спортивно-горнолыжная база «Крылатские холмы»",
            "category": null,
            "size": 40.0,
            "location": {
                "latitude": 55.74492169239871,
                "longitude": 37.43257532957673,
                "fullAdressString": "Рублёвское шоссе, дом 24, корпус 5"
            },
            "owner": "Министерство обороны Российской Федерации",
            "phone": null,
            "sports": [
                "Сноуборд",
                "Тяжелая атлетика",
                "Горнолыжный спорт",
                "Фристайл"
            ],
            "rating": "Городское"
        },
        {
            "_id": "61741b594071b677af6eb7b4",
            "name": "Спортивный зал «Рублёво»",
            "category": null,
            "size": 432.0,
            "location": {
                "latitude": 55.79040961895919,
                "longitude": 37.354471114258665,
                "fullAdressString": "улица Василия Ботылёва, дом 43"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Футбол",
                "Волейбол"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb7b6",
            "name": "Досуговый центр «Крылья»",
            "category": null,
            "size": 231.0,
            "location": {
                "latitude": 55.83456096793604,
                "longitude": 37.35373130717493,
                "fullAdressString": "улица Генерала Белобородова, дом 14, корпус 2"
            },
            "owner": "Префектура Северо-Западного административного округа города Москвы",
            "phone": null,
            "sports": [
                "Спортивная гимнастика",
                "Общая физическая подготовка",
                "Шахматы",
                "Шашки",
                "Восточное боевое единоборство",
                "Баскетбол",
                "Настольный теннис",
                "Пауэрлифтинг"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb7ba",
            "name": "Парк, озелененная городская территория «Березовая роща»",
            "category": null,
            "size": 800.0,
            "location": {
                "latitude": 55.78519383941214,
                "longitude": 37.51267616306437,
                "fullAdressString": "улица Куусинена, дом 15, корпус 3"
            },
            "owner": "Управа Хорошевского района города Москвы",
            "phone": null,
            "sports": [
                "Катание на коньках",
                "Общая физическая подготовка",
                "Оздоровительный бег",
                "Катание на тюбингах",
                "Лыжные гонки",
                "Баскетбол",
                "Скандинавская ходьба",
                "Футбол",
                "Воркаут"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eb7bc",
            "name": "Государственное бюджетной учреждение Досуговый и спортивный Центр «Хорошевка»",
            "category": null,
            "size": 120.0,
            "location": {
                "latitude": 55.7768652121821,
                "longitude": 37.5096812323051,
                "fullAdressString": "Хорошёвское шоссе, дом 43, корпус Б"
            },
            "owner": "Управа Хорошевского района города Москвы",
            "phone": null,
            "sports": [
                "Бодибилдинг",
                "Армрестлинг"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb7bf",
            "name": "Спорткомплекс Московского авиационного института № 3",
            "category": null,
            "size": 225.0,
            "location": {
                "latitude": 55.81020855804949,
                "longitude": 37.500427875551175,
                "fullAdressString": "Волоколамское шоссе, дом 4, корпус 3"
            },
            "owner": "Минобрнауки России",
            "phone": null,
            "sports": [
                "Общая физическая подготовка",
                "Дзюдо",
                "Бокс",
                "Самбо",
                "Спортивная борьба",
                "Скалолазание"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eb7c6",
            "name": "Детский досуговый центр «ДТДМ «Неоткрытые острова»",
            "category": null,
            "size": 37.24,
            "location": {
                "latitude": 55.833673,
                "longitude": 37.451456,
                "fullAdressString": "улица Мещерякова, дом 2, корпус 2"
            },
            "owner": "Департамент образования и науки города Москвы",
            "phone": null,
            "sports": [
                "Каратэ",
                "Тхэквондо",
                "Общая физическая подготовка"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb7c7",
            "name": "Детский досуговый центр «Неоткрытые острова»",
            "category": null,
            "size": 34.9,
            "location": {
                "latitude": 55.855482,
                "longitude": 37.447872,
                "fullAdressString": "улица Свободы, дом 65, корпус 1"
            },
            "owner": "Департамент образования и науки города Москвы",
            "phone": null,
            "sports": [
                "Каратэ",
                "Аквааэробика",
                "Оздоровительная гимнастика"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb7c8",
            "name": "ГБУ ЦДМСИ «КРЫЛЬЯ»",
            "category": null,
            "size": 58.7,
            "location": {
                "latitude": 55.855192432030655,
                "longitude": 37.41563428716029,
                "fullAdressString": "улица Героев Панфиловцев, дом 29, корпус 2"
            },
            "owner": "Префектура Северо-Западного административного округа города Москвы",
            "phone": null,
            "sports": [
                "Общая физическая подготовка",
                "Шахматы",
                "Дартс",
                "Танцевальный спорт",
                "Пауэрлифтинг",
                "Армрестлинг"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb888",
            "name": "Клуб «Атом»",
            "category": null,
            "size": 135.0,
            "location": {
                "latitude": 55.784889,
                "longitude": 37.479267,
                "fullAdressString": "улица Маршала Тухачевского, дом 20, корпус 2, строение 1"
            },
            "owner": "Департамент культуры города Москвы",
            "phone": null,
            "sports": [
                "Аэробика",
                "Капоэйра",
                "Оздоровительная гимнастика"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb8b4",
            "name": "Спортивный комплекс высшего учебного заведения «Московская государственная художественно-промышленная академия им. С.Г. Строганова»",
            "category": null,
            "size": 179.5,
            "location": {
                "latitude": 55.80744112859527,
                "longitude": 37.49839744332742,
                "fullAdressString": "Волоколамское шоссе, дом 9, строение 1"
            },
            "owner": "Минобрнауки России",
            "phone": null,
            "sports": [
                "Баскетбол",
                "Общая физическая подготовка",
                "Волейбол"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eb8b5",
            "name": "Народный парк Головановский",
            "category": null,
            "size": 7200.0,
            "location": {
                "latitude": 55.808672744622655,
                "longitude": 37.51909755532421,
                "fullAdressString": "Головановский переулок, дом 17А"
            },
            "owner": "Управа района Аэропорт города Москвы",
            "phone": null,
            "sports": [
                "Общая физическая подготовка"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb8cd",
            "name": "Народный парк «Пляж Левобережный»",
            "category": null,
            "size": 168.0,
            "location": {
                "latitude": 55.87742724979703,
                "longitude": 37.46081653372879,
                "fullAdressString": "Левобережная улица, дом 11А"
            },
            "owner": "Департамент культуры города Москвы",
            "phone": null,
            "sports": [
                "Отдых на природе",
                "Отдых у воды",
                "Роллер спорт",
                "Волейбол",
                "Настольный теннис",
                "Воркаут"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eb8de",
            "name": "Парк, озелененная городская территория «Сквер»",
            "category": null,
            "size": 700.0,
            "location": {
                "latitude": 55.80766071946587,
                "longitude": 37.52738445304197,
                "fullAdressString": "Часовая улица, дом 13, строение 2"
            },
            "owner": "Управа района Аэропорт города Москвы",
            "phone": null,
            "sports": [
                "Общая физическая подготовка"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eb8e5",
            "name": "Парк (озелененная городская территория) «Ландшафтный заказник «Долина реки Сходни в Куркино»»",
            "category": null,
            "size": 9000.0,
            "location": {
                "latitude": 55.91010713670687,
                "longitude": 37.384606473337485,
                "fullAdressString": "Ландышевая улица, дом 14, строение 2"
            },
            "owner": "Департамент природопользования и охраны окружающей среды города Москвы",
            "phone": null,
            "sports": [
                "Воркаут",
                "Лыжное двоеборье",
                "Развивающие игры для детей",
                "Отдых на природе"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eb8e6",
            "name": "Спортивный комплекс «Гольф Центр Москва»",
            "category": null,
            "size": 185.3,
            "location": {
                "latitude": 55.90390011591439,
                "longitude": 37.38121853429215,
                "fullAdressString": "Соколово-Мещерская улица, дом 27, корпус 1"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Гольф",
                "Общая физическая подготовка"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eb8e7",
            "name": "Парк, озелененная городская территория «Долина реки Сходни в Куркино»",
            "category": null,
            "size": 225.0,
            "location": {
                "latitude": 55.90837311393493,
                "longitude": 37.38514476732431,
                "fullAdressString": "Соколово-Мещерская улица, дом 31"
            },
            "owner": "Департамент природопользования и охраны окружающей среды города Москвы",
            "phone": null,
            "sports": [
                "Развивающие игры для детей"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eb8e8",
            "name": "Поле для гольфа «Гольф Центр Москва»",
            "category": null,
            "size": 180000.0,
            "location": {
                "latitude": 55.897761,
                "longitude": 37.368946,
                "fullAdressString": "Юровская улица, дом 1"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Гольф"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eb8e9",
            "name": "Зона отдыха «Покровский берег», пляж «Химки-2»",
            "category": null,
            "size": 3600.0,
            "location": {
                "latitude": 55.83284392576178,
                "longitude": 37.47291323074731,
                "fullAdressString": "Иваньковское шоссе, дом 2"
            },
            "owner": "Департамент культуры города Москвы",
            "phone": null,
            "sports": [
                "Общая физическая подготовка",
                "Отдых на природе",
                "Мини-гольф",
                "Теннис",
                "Волейбол",
                "Футбол",
                "Воркаут"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eb8ea",
            "name": "Государственное бюджетное учреждение Досуговый и спортивный центр «Хорошевка»",
            "category": null,
            "size": 64.0,
            "location": {
                "latitude": 55.77500704246485,
                "longitude": 37.53082646471294,
                "fullAdressString": "Хорошёвское шоссе, дом 13А, корпус 2"
            },
            "owner": "Управа Хорошевского района города Москвы",
            "phone": null,
            "sports": [
                "Бокс",
                "Общая физическая подготовка"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb8eb",
            "name": "Спортивный зал «ГБУ «СШОР № 101 «Тушино» Москомспорта»",
            "category": null,
            "size": 48.0,
            "location": {
                "latitude": 55.85288327821304,
                "longitude": 37.38439546848295,
                "fullAdressString": "Центральная улица, дом 17"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Спортивная аэробика"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb8ed",
            "name": "Парк, особо охраняемая природная территория «Москворецкий»",
            "category": null,
            "size": 270.0,
            "location": {
                "latitude": 55.802818786069984,
                "longitude": 37.44935844078648,
                "fullAdressString": "Живописная улица, дом 50"
            },
            "owner": "Департамент природопользования и охраны окружающей среды города Москвы",
            "phone": null,
            "sports": [
                "Воркаут",
                "Отдых у воды",
                "Общая физическая подготовка",
                "Волейбол"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eb8ee",
            "name": "Парк, озелененная городская территория «Лесопарк Покровское-Стрешнево, квартал 10 (ПК № 97)»",
            "category": null,
            "size": 468.0,
            "location": {
                "latitude": 55.806682,
                "longitude": 37.481918,
                "fullAdressString": "Сосновая улица, дом 3, строение 2"
            },
            "owner": "Департамент природопользования и охраны окружающей среды города Москвы",
            "phone": null,
            "sports": [
                "Футбол",
                "Отдых на природе",
                "Общая физическая подготовка",
                "Воркаут"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eb8f5",
            "name": "Спортивный клуб «На Лодочной»",
            "category": null,
            "size": 30.0,
            "location": {
                "latitude": 55.836834603282426,
                "longitude": 37.46243139349215,
                "fullAdressString": "Лодочная улица, дом 27, строение 1"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Шашки",
                "Дартс"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb8fb",
            "name": "Учреждение культурно-досугового типа «Митино»",
            "category": null,
            "size": 426.4,
            "location": {
                "latitude": 55.84636604288244,
                "longitude": 37.35553982890722,
                "fullAdressString": "Митинская улица, дом 31, корпус 1"
            },
            "owner": "Департамент культуры города Москвы",
            "phone": null,
            "sports": [
                "Фитнес-аэробика",
                "Каратэ",
                "Спортивная акробатика",
                "Авиамодельный спорт",
                "Художественная гимнастика",
                "Футбол"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb905",
            "name": "Место запуска праздничных салютов «Митино»",
            "category": null,
            "size": 100.0,
            "location": {
                "latitude": 55.83191087781235,
                "longitude": 37.366443071757736,
                "fullAdressString": "улица Рословка, домовладение 5, строение 1"
            },
            "owner": "Департамент культуры города Москвы",
            "phone": null,
            "sports": [
                "Семейный отдых"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb90b",
            "name": "Государственное автономное учреждение культуры города Москвы «МПК «Северное Тушино» парк «Дружба»",
            "category": null,
            "size": 700.0,
            "location": {
                "latitude": 55.85186203452645,
                "longitude": 37.47915253584279,
                "fullAdressString": "Флотская улица, дом 1, строение 2"
            },
            "owner": "Департамент культуры города Москвы",
            "phone": null,
            "sports": [
                "Катание на коньках",
                "Катание с горки",
                "Отдых на природе",
                "Оздоровительный бег",
                "Регби",
                "Развивающие игры для детей",
                "Отдых у воды",
                "Лыжные гонки",
                "Футбол"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eb90c",
            "name": "Плоскостное спортивное сооружение «Тренажер для альпинистов «Сосулька»",
            "category": null,
            "size": 50.0,
            "location": {
                "latitude": 55.8126903096617,
                "longitude": 37.49592768040541,
                "fullAdressString": "Факультетский переулок, дом 10"
            },
            "owner": "Минобрнауки России",
            "phone": null,
            "sports": [
                "Альпинизм",
                "Скалолазание"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb90d",
            "name": "Спортивный комплекс высшего учебного заведения «Академия хорового искусства имени В. С. Попова»",
            "category": null,
            "size": 44.0,
            "location": {
                "latitude": 55.856427,
                "longitude": 37.48358,
                "fullAdressString": "Фестивальная улица, дом 2"
            },
            "owner": "Министерство культуры Российской Федерации",
            "phone": null,
            "sports": [
                "Общая физическая подготовка",
                "Баскетбол",
                "Волейбол",
                "Настольный теннис",
                "Футбол"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eb911",
            "name": "Досуговый центр «Спортивно-досуговый центр «Сокол»",
            "category": null,
            "size": 48.0,
            "location": {
                "latitude": 55.795788801771984,
                "longitude": 37.51025190348904,
                "fullAdressString": "улица Сальвадора Альенде, дом 3"
            },
            "owner": "Департамент городского имущества города Москвы",
            "phone": null,
            "sports": [
                "Настольный теннис",
                "Общая физическая подготовка"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb912",
            "name": "Досуговый центр «Фантазия»",
            "category": null,
            "size": 89.7,
            "location": {
                "latitude": 55.80679403618395,
                "longitude": 37.52539441825845,
                "fullAdressString": "улица Самеда Вургуна, дом 1"
            },
            "owner": "Управа района Аэропорт города Москвы",
            "phone": null,
            "sports": [
                "Ушу",
                "Общая физическая подготовка",
                "Фитнес-аэробика",
                "Шашки",
                "Шахматы",
                "Айкидо",
                "Восточное боевое единоборство",
                "Танцевальный спорт"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb913",
            "name": "Спортивный комплекс высшего учебного заведения «Спорткомплекс МАИ № 2»",
            "category": null,
            "size": 1008.0,
            "location": {
                "latitude": 55.81303312490318,
                "longitude": 37.49535094162547,
                "fullAdressString": "улица Константина Царёва, дом 12, корпус 1"
            },
            "owner": "Минобрнауки России",
            "phone": null,
            "sports": [
                "Бодибилдинг",
                "Комплексное единоборство",
                "Спортивная гимнастика",
                "Общая физическая подготовка",
                "Джиу-джитсу",
                "Баскетбол",
                "Танцевальный спорт",
                "Настольный теннис",
                "Пауэрлифтинг",
                "Спортивная борьба",
                "Эстетическая гимнастика",
                "Футбол"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eb919",
            "name": "Досуговый центр «Физкультурно-досуговый центр «Бригантина»",
            "category": null,
            "size": 48.0,
            "location": {
                "latitude": 55.825080006966886,
                "longitude": 37.52573041789147,
                "fullAdressString": "улица Зои и Александра Космодемьянских, дом 35/1"
            },
            "owner": "Управа района Коптево города Москвы",
            "phone": null,
            "sports": [
                "Настольный теннис",
                "Фитнес-аэробика"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb921",
            "name": "Физкультурно-оздоровительный комплекс с бассейном «Жемчужина»",
            "category": null,
            "size": 410.0,
            "location": {
                "latitude": 55.832242,
                "longitude": 37.356459,
                "fullAdressString": "улица Генерала Белобородова, дом 29"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Пауэрлифтинг",
                "Тяжелая атлетика",
                "Аквааэробика",
                "Плавание"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb924",
            "name": "Комплекс спортивных сооружений «ГБУ «СШОР № 103 «Южное Тушино» Москомспорта»",
            "category": null,
            "size": 209.0,
            "location": {
                "latitude": 55.8394931701513,
                "longitude": 37.411253847295065,
                "fullAdressString": "улица Василия Петушкова, дом 10"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Комплексное единоборство",
                "Регби",
                "Баскетбол",
                "Пауэрлифтинг",
                "Тяжелая атлетика",
                "Спортивная борьба",
                "Воркаут"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eb92d",
            "name": "Комплекс спортивных сооружений «ФАУ Министерства обороны Российской Федерации «ЦСКА»",
            "category": null,
            "size": 81.8,
            "location": {
                "latitude": 55.82822167123492,
                "longitude": 37.481928911018336,
                "fullAdressString": "Ленинградское шоссе, дом 25А, строение 2"
            },
            "owner": "Министерство обороны Российской Федерации",
            "phone": null,
            "sports": [
                "Бадминтон"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eb92e",
            "name": "Фитнес клуб «Марина клаб»",
            "category": null,
            "size": 1250.0,
            "location": {
                "latitude": 55.827398,
                "longitude": 37.478217,
                "fullAdressString": "Ленинградское шоссе, дом 25А, строение 4"
            },
            "owner": "Министерство обороны Российской Федерации",
            "phone": null,
            "sports": [
                "Синхронное плавание",
                "Плавание",
                "Прыжки в воду",
                "Общая физическая подготовка",
                "Пауэрлифтинг",
                "Фитнес-аэробика",
                "Аквааэробика",
                "Бокс",
                "Аэробика",
                "Водное поло",
                "Теннис",
                "Подводный спорт",
                "Кикбоксинг",
                "Тяжелая атлетика",
                "Скалолазание",
                "Спортивная аэробика"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb92f",
            "name": "Парк, озелененная городская территория «Сквер Космонавта Волкова»",
            "category": null,
            "size": 4088.0,
            "location": {
                "latitude": 55.81571575120692,
                "longitude": 37.50319562430647,
                "fullAdressString": "Ленинградское шоссе, дом 8, корпус 1"
            },
            "owner": "Управа Войковского района города Москвы",
            "phone": null,
            "sports": [
                "Общая физическая подготовка",
                "Отдых на природе"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eb93b",
            "name": "ГБУ ТЦСО «Тушино»",
            "category": null,
            "size": 368.0,
            "location": {
                "latitude": 55.839324,
                "longitude": 37.44041,
                "fullAdressString": "Новопоселковая улица, дом 5Б"
            },
            "owner": "Департамент труда и социальной защиты населения города Москвы",
            "phone": null,
            "sports": [
                "Баскетбол",
                "Общая физическая подготовка"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb942",
            "name": "Парк, озелененная городская территория «Дубовая роща «Маяк»»",
            "category": null,
            "size": 24.0,
            "location": {
                "latitude": 55.84688457347384,
                "longitude": 37.42634861755892,
                "fullAdressString": "Туристская улица, дом 4, корпус 5"
            },
            "owner": "Управа района Южное Тушино города Москвы",
            "phone": null,
            "sports": [
                "Настольный теннис",
                "Общая физическая подготовка"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eb946",
            "name": "Мемориальный парк героев Первой Мировой войны",
            "category": null,
            "size": 682.0,
            "location": {
                "latitude": 55.8019904900709,
                "longitude": 37.51116952310578,
                "fullAdressString": "Новопесчаная улица, дом 12"
            },
            "owner": "Управа района Сокол города Москвы",
            "phone": null,
            "sports": [
                "Общая физическая подготовка",
                "Воркаут"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eb947",
            "name": "Спортивный зал «на Новопесчаной, ГБУ «МосСпортОбъект»»",
            "category": null,
            "size": 97.9,
            "location": {
                "latitude": 55.793632,
                "longitude": 37.511158,
                "fullAdressString": "Новопесчаная улица, дом 23, корпус 3"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Общая физическая подготовка"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb953",
            "name": "спортивных комплекс среднего профессионального образовательного учреждения",
            "category": null,
            "size": 392.0,
            "location": {
                "latitude": 55.827872989503,
                "longitude": 37.429535667481,
                "fullAdressString": "проезд Стратонавтов, дом 15"
            },
            "owner": "Департамент образования и науки города Москвы",
            "phone": null,
            "sports": [
                "Общая физическая подготовка",
                "Пулевая стрельба",
                "Баскетбол",
                "Волейбол",
                "Футбол",
                "Флорбол"
            ],
            "rating": "Шаговая доступность"
        },
        {
            "_id": "61741b594071b677af6eb958",
            "name": "Физкультурно-оздоровительный комплекс «Детский спортивный клуб Ермакъ»",
            "category": null,
            "size": 230.0,
            "location": {
                "latitude": 55.8574143206177,
                "longitude": 37.41920221257065,
                "fullAdressString": "Туристская улица, дом 31, корпус 1, строение 1"
            },
            "owner": "Управа района Северное Тушино города Москвы",
            "phone": null,
            "sports": [
                "Общая физическая подготовка",
                "Каратэ",
                "Рукопашный бой",
                "Бокс",
                "Самбо"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb95b",
            "name": "Физкультурно-оздоровительный комплекс «ГБУ «СШОР № 101 «Тушино» Москомспорта»",
            "category": null,
            "size": 1008.0,
            "location": {
                "latitude": 55.8623951395494,
                "longitude": 37.41925224420533,
                "fullAdressString": "улица Вилиса Лациса, домовладение 20"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Прокат оборудования и спортинвентаря",
                "Гандбол",
                "Бадминтон",
                "Легкая атлетика",
                "Тяжелая атлетика",
                "Футбол"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb95c",
            "name": "Лыжная трасса и база (сезонная) «ГБУ «МосСпортОбъект» Москомспорта»",
            "category": null,
            "size": 135.0,
            "location": {
                "latitude": 55.86262693721021,
                "longitude": 37.41290403495594,
                "fullAdressString": "улица Вилиса Лациса, домовладение 26"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Прокат оборудования и спортинвентаря"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb95d",
            "name": "Особо охраняемая природная территория «Природно-исторический парк Тушинский»",
            "category": null,
            "size": 558.0,
            "location": {
                "latitude": 55.86575952278873,
                "longitude": 37.41645635627443,
                "fullAdressString": "улица Вилиса Лациса, домовладение 26, строение 1"
            },
            "owner": "Департамент природопользования и охраны окружающей среды города Москвы",
            "phone": null,
            "sports": [
                "Хоккей",
                "Катание на коньках",
                "Общая физическая подготовка",
                "Отдых на природе",
                "Развивающие игры для детей",
                "Отдых у воды",
                "Футбол",
                "Воркаут"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eb95e",
            "name": "Парк, озелененная городская территория «Северное Тушино»",
            "category": null,
            "size": 12500.0,
            "location": {
                "latitude": 55.86107899401639,
                "longitude": 37.44997636236761,
                "fullAdressString": "улица Свободы, дом 52"
            },
            "owner": "Департамент культуры города Москвы",
            "phone": null,
            "sports": [
                "Катание на коньках",
                "Общая физическая подготовка",
                "Отдых на природе",
                "Посещение, выступление (комплексные мероприятия)",
                "Оздоровительный бег",
                "Баскетбол",
                "Волейбол",
                "Велопрогулки",
                "Футбол",
                "Воркаут",
                "Велосипедный спорт - Маунтинбайк",
                "Катание с горки",
                "Воднолыжный спорт",
                "Настольный теннис",
                "Прокат оборудования и спортинвентаря",
                "Плавание",
                "Семейный отдых",
                "Лыжные гонки",
                "Оздоровительная гимнастика",
                "Теннис",
                "Катание на ездовой упряжке"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eb95f",
            "name": "Лесопарк Покровское-Стрешнево квартал 12 (Щукинский лесопарк ПК №98)",
            "category": null,
            "size": 225.0,
            "location": {
                "latitude": 55.807916,
                "longitude": 37.479932,
                "fullAdressString": "Щукинская улица, дом 5, строение 10"
            },
            "owner": "Департамент природопользования и охраны окружающей среды города Москвы",
            "phone": null,
            "sports": [
                "Развивающие игры для детей"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eb961",
            "name": "Парк (озелененная городская территория) «Природный исторический парк «Покровское Стрешнево»",
            "category": null,
            "size": 300.0,
            "location": {
                "latitude": 55.81872520389392,
                "longitude": 37.47042211728903,
                "fullAdressString": "Иваньковское шоссе, дом 6"
            },
            "owner": "Департамент природопользования и охраны окружающей среды города Москвы",
            "phone": null,
            "sports": [
                "Общая физическая подготовка",
                "Отдых на природе",
                "Развивающие игры для детей",
                "Отдых у воды",
                "Баскетбол",
                "Волейбол",
                "Настольный теннис",
                "Велопрогулки",
                "Лыжное двоеборье",
                "Футбол"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eb964",
            "name": "Стадион «Фили»",
            "category": null,
            "size": 8680.0,
            "location": {
                "latitude": 55.749886,
                "longitude": 37.498788,
                "fullAdressString": "Новозаводская улица, дом 27А, строение 1"
            },
            "owner": "Государственная корпорация по космической деятельности «Роскосмос»",
            "phone": null,
            "sports": [
                "Регби"
            ],
            "rating": "Городское"
        },
        {
            "_id": "61741b594071b677af6eb965",
            "name": "Спортивный комплекс «Гребной канал Москва»",
            "category": null,
            "size": 178.9,
            "location": {
                "latitude": 55.75190950829749,
                "longitude": 37.435722496318704,
                "fullAdressString": "Крылатская улица, дом 2, строение 2"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Гольф",
                "Общая физическая подготовка",
                "Мини-гольф",
                "Бильярдный спорт",
                "Баскетбол",
                "Тяжелая атлетика",
                "Художественная гимнастика",
                "Футбол"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eb967",
            "name": "Спортивный комплекс учреждения социальной защиты населения «ГБУ ЦССВ «Наш дом»»",
            "category": null,
            "size": 200.0,
            "location": {
                "latitude": 55.751107,
                "longitude": 37.503648,
                "fullAdressString": "Новозаводская улица, дом 19А"
            },
            "owner": "Департамент труда и социальной защиты населения города Москвы",
            "phone": null,
            "sports": [
                "Общая физическая подготовка"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb972",
            "name": "Парк долины реки Химки",
            "category": null,
            "size": 70.0,
            "location": {
                "latitude": 55.82286730571965,
                "longitude": 37.45158817183146,
                "fullAdressString": "улица Свободы, дом 2"
            },
            "owner": "Префектура Северо-Западного административного округа города Москвы",
            "phone": null,
            "sports": [
                "Общая физическая подготовка",
                "Отдых на природе"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eb979",
            "name": "Модуль сборный, улица Василия Ботылёва, около дома 43",
            "category": null,
            "size": 50.0,
            "location": {
                "latitude": 55.79323853119197,
                "longitude": 37.35102725213172,
                "fullAdressString": "улица Василия Ботылёва, дом 43, строение 2"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Воднолыжный спорт"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb97a",
            "name": "Учреждение культурно-досугового типа Культурный центр «Рублёво»",
            "category": null,
            "size": 29.2,
            "location": {
                "latitude": 55.738546,
                "longitude": 37.407663,
                "fullAdressString": "Партизанская улица, дом 35, корпус 1"
            },
            "owner": "Департамент культуры города Москвы",
            "phone": null,
            "sports": [
                "Бодибилдинг",
                "Общая физическая подготовка"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb97c",
            "name": "Бассейн плавательный «Училище олимпийского резерва № 2»",
            "category": null,
            "size": 275.0,
            "location": {
                "latitude": 55.73513821399093,
                "longitude": 37.45766943121801,
                "fullAdressString": "Малая Филёвская улица, дом 34, корпус 2-А"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Плавание"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb97d",
            "name": "Стадион «Рублево»",
            "category": null,
            "size": 7548.0,
            "location": {
                "latitude": 55.78885533010534,
                "longitude": 37.353257542327775,
                "fullAdressString": "улица Василия Ботылёва, дом 41"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Баскетбол",
                "Футбол",
                "Волейбол"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eb97e",
            "name": "Комплекс спортивных сооружений «Учебный корпус Училище олимпийского резерва № 2»",
            "category": null,
            "size": 101.4,
            "location": {
                "latitude": 55.73591398895576,
                "longitude": 37.456543068633046,
                "fullAdressString": "Малая Филёвская улица, дом 34, корпус 2"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Тяжелая атлетика",
                "Общая физическая подготовка"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eb97f",
            "name": "Спортивная площадка «Комплекс спортивных сооружений «Рублево»",
            "category": null,
            "size": 800.0,
            "location": {
                "latitude": 55.790346552826655,
                "longitude": 37.35248013954073,
                "fullAdressString": "улица Василия Ботылёва, дом 41"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Баскетбол",
                "Футбол"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb980",
            "name": "Спортивный зал «Училище олимпийского резерва № 2»",
            "category": null,
            "size": 595.0,
            "location": {
                "latitude": 55.735995580490034,
                "longitude": 37.45732500772472,
                "fullAdressString": "Малая Филёвская улица, дом 34, корпус 2"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Тяжелая атлетика"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb985",
            "name": "Ледовый дворец «Крылатское»",
            "category": null,
            "size": 450.0,
            "location": {
                "latitude": 55.76654176094798,
                "longitude": 37.435052838216194,
                "fullAdressString": "Крылатская улица, дом 16"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Хоккей с мячом",
                "Хоккей",
                "Катание на коньках",
                "Общая физическая подготовка",
                "Бильярдный спорт",
                "Конькобежный спорт",
                "Танцевальный спорт",
                "Настольный теннис",
                "Тяжелая атлетика",
                "Фигурное катание на коньках"
            ],
            "rating": "Городское"
        },
        {
            "_id": "61741b594071b677af6eb988",
            "name": "Парк культуры и отдыха «Фили»",
            "category": null,
            "size": 294.0,
            "location": {
                "latitude": 55.7482954863979,
                "longitude": 37.48382881385171,
                "fullAdressString": "Большая Филёвская улица, дом 22, строение 2"
            },
            "owner": "Департамент культуры города Москвы",
            "phone": null,
            "sports": [
                "Катание на коньках",
                "Общая физическая подготовка",
                "Отдых на природе",
                "Посещение, выступление (комплексные мероприятия)",
                "Развивающие игры для детей",
                "Баскетбол",
                "Зимнее купание",
                "Волейбол",
                "Велопрогулки",
                "Футбол",
                "Воркаут",
                "Автомобильный спорт",
                "Велосипедный спорт - Маунтинбайк",
                "Хоккей",
                "Катание на тюбингах",
                "Отдых у воды",
                "Настольный теннис",
                "Плавание",
                "Прокат оборудования и спортинвентаря",
                "Лыжные гонки",
                "Катание на ездовой упряжке",
                "Спортивный туризм",
                "Фигурное катание на коньках"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eb999",
            "name": "Досуговый центр «Спортклуб «Вымпел» им. О.П. Макарова»",
            "category": null,
            "size": 80.0,
            "location": {
                "latitude": 55.857589,
                "longitude": 37.470419,
                "fullAdressString": "Ленинградское шоссе, дом 98, корпус 1"
            },
            "owner": "Управа района Левобережный города Москвы",
            "phone": null,
            "sports": [
                "Спортивная акробатика",
                "Тхэквондо",
                "Айкидо"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb99e",
            "name": "Парк, озелененная городская территория «Чапаевский»",
            "category": null,
            "size": 784.0,
            "location": {
                "latitude": 55.801703,
                "longitude": 37.524175,
                "fullAdressString": "Ленинградский проспект, дом 59"
            },
            "owner": "Управа Хорошевского района города Москвы",
            "phone": null,
            "sports": [
                "Общая физическая подготовка",
                "Отдых на природе",
                "Развивающие игры для детей",
                "Катание на лыжах",
                "Лыжные гонки",
                "Баскетбол",
                "Волейбол"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eb99f",
            "name": "Спортивный комплекс высшего учебного заведения «Финансовая Академии при правительстве РФ»",
            "category": null,
            "size": 250.0,
            "location": {
                "latitude": 55.801369,
                "longitude": 37.525612,
                "fullAdressString": "Ленинградский проспект, дом 55"
            },
            "owner": "Минобрнауки России",
            "phone": null,
            "sports": [
                "Плавание"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb9a4",
            "name": "Парк, озелененная городская территория «Природно-исторический парк «Москворецкий»»",
            "category": null,
            "size": 3000.0,
            "location": {
                "latitude": 55.772188,
                "longitude": 37.412577,
                "fullAdressString": "Крылатская улица, дом 28"
            },
            "owner": "Департамент природопользования и охраны окружающей среды города Москвы",
            "phone": null,
            "sports": [
                "Хоккей",
                "Катание на коньках",
                "Общая физическая подготовка",
                "Катание с горки",
                "Отдых на природе",
                "Развивающие игры для детей",
                "Катание на лыжах",
                "Лыжные гонки",
                "Скейтбординг",
                "Роллер спорт",
                "Футбол",
                "Фигурное катание на коньках",
                "Лыжное двоеборье",
                "Воркаут"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eb9a5",
            "name": "Парк, особо охраняемая природная территория «Природно-исторический парк «Москворецкий»»",
            "category": null,
            "size": 50.0,
            "location": {
                "latitude": 55.80161520559791,
                "longitude": 37.44957834020861,
                "fullAdressString": "Живописная улица, дом 34, корпус 1"
            },
            "owner": "Департамент природопользования и охраны окружающей среды города Москвы",
            "phone": null,
            "sports": [
                "Оздоровительный бег",
                "Общая физическая подготовка",
                "Волейбол"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eb9a6",
            "name": "Парк «Рождественский пруд»",
            "category": null,
            "size": 5000.0,
            "location": {
                "latitude": 55.859191236398495,
                "longitude": 37.36415982452567,
                "fullAdressString": "Муравская улица, дом 24, корпус 2"
            },
            "owner": "Управа района Митино города Москвы",
            "phone": null,
            "sports": [
                "Отдых у воды"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eb9a7",
            "name": "Парк «Яблоневый сад»",
            "category": null,
            "size": 450.0,
            "location": {
                "latitude": 55.810730048291056,
                "longitude": 37.39245153763749,
                "fullAdressString": "Неманский проезд, дом 9"
            },
            "owner": "Префектура Северо-Западного административного округа города Москвы",
            "phone": null,
            "sports": [
                "Баскетбол",
                "Футбол",
                "Общая физическая подготовка"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eb9a8",
            "name": "Парк (особо охраняемая природная территория) «Природный исторический парк «Покровское Стрешнево»",
            "category": null,
            "size": 132.0,
            "location": {
                "latitude": 55.832788098009246,
                "longitude": 37.467076287940856,
                "fullAdressString": "Никольский тупик, дом 2, строение 1"
            },
            "owner": "Департамент природопользования и охраны окружающей среды города Москвы",
            "phone": null,
            "sports": [
                "Общая физическая подготовка",
                "Воркаут"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eb9ab",
            "name": "Гребная учебно-спортивная база ЦСК ВМФ РФ «Серебряный бор»",
            "category": null,
            "size": 9000.0,
            "location": {
                "latitude": 55.775231,
                "longitude": 37.433768,
                "fullAdressString": "Таманская улица, владение 1, корпус 5, строение 2"
            },
            "owner": "Министерство обороны Российской Федерации",
            "phone": null,
            "sports": [
                "Парусный спорт",
                "Гребной спорт"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eb9ac",
            "name": "Спортивная открытая площадка",
            "category": null,
            "size": 475.2,
            "location": {
                "latitude": 55.78757956164395,
                "longitude": 37.47409700910418,
                "fullAdressString": "улица Берзарина, дом 21"
            },
            "owner": "Управа района Хорошево-Мневники города Москвы",
            "phone": null,
            "sports": [
                "Баскетбол",
                "Футбол",
                "Общая физическая подготовка"
            ],
            "rating": "Шаговая доступность"
        },
        {
            "_id": "61741b594071b677af6eb9af",
            "name": "Физкультурно-оздоровительный комплекс ГБОУ ЦСиО Самбо-70 «Строгино»",
            "category": null,
            "size": 648.0,
            "location": {
                "latitude": 55.80859396447168,
                "longitude": 37.398635168196726,
                "fullAdressString": "улица Кулакова, домовладение 15, корпус 2"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Самбо",
                "Дзюдо",
                "Общая физическая подготовка"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb9b0",
            "name": "Парк (озелененная городская территория) «Лесной массив по улице Максимова»",
            "category": null,
            "size": 30.0,
            "location": {
                "latitude": 55.8014279611328,
                "longitude": 37.472209417875085,
                "fullAdressString": "улица Максимова, дом 6"
            },
            "owner": "Префектура Северо-Западного административного округа города Москвы",
            "phone": null,
            "sports": [
                "Оздоровительный бег",
                "Спортивное ориентирование",
                "Общая физическая подготовка"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eb9b1",
            "name": "Дворец спорта «Янтарь»",
            "category": null,
            "size": 128.0,
            "location": {
                "latitude": 55.804481,
                "longitude": 37.411355,
                "fullAdressString": "улица Маршала Катукова, дом 22"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Спортивная аэробика",
                "Хоккей",
                "Плавание",
                "Катание на коньках",
                "Капоэйра",
                "Тяжелая атлетика",
                "Художественная гимнастика",
                "Футбол",
                "Фигурное катание на коньках"
            ],
            "rating": "Городское"
        },
        {
            "_id": "61741b594071b677af6eb9b5",
            "name": "КП Олимпийский учебно-спортивный центр Крылатское",
            "category": null,
            "size": 400.0,
            "location": {
                "latitude": 55.75475989003822,
                "longitude": 37.44377926880358,
                "fullAdressString": "Крылатская улица, дом 2, строение 5"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Бодибилдинг",
                "Плавание",
                "Общая физическая подготовка"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb9bd",
            "name": "Народный парк",
            "category": null,
            "size": 450.0,
            "location": {
                "latitude": 55.84980927633742,
                "longitude": 37.50549844765549,
                "fullAdressString": "Кронштадтский бульвар, дом 39, корпус 1"
            },
            "owner": "Управа Головинского района города Москвы",
            "phone": null,
            "sports": [
                "Баскетбол",
                "Футбол"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eb9c2",
            "name": "Досуговый центр «Родина»",
            "category": null,
            "size": 96.0,
            "location": {
                "latitude": 55.849953247886106,
                "longitude": 37.451943595614445,
                "fullAdressString": "улица Свободы, дом 55"
            },
            "owner": "Префектура Северо-Западного административного округа города Москвы",
            "phone": null,
            "sports": [
                "Спортивная гимнастика",
                "Тяжелая атлетика",
                "Общая физическая подготовка",
                "Танцевальный спорт"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb9be",
            "name": "Парк-усадьба «Михалково»",
            "category": null,
            "size": 2000.0,
            "location": {
                "latitude": 55.84140830783995,
                "longitude": 37.51861916516469,
                "fullAdressString": "Михалковская улица, дом 38"
            },
            "owner": "Управа Головинского района города Москвы",
            "phone": null,
            "sports": [
                "Бадминтон",
                "Лыжные гонки"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eb9c4",
            "name": "Муниципальное бюджетное учреждение досуговый центр «Родник»",
            "category": null,
            "size": 87.5,
            "location": {
                "latitude": 55.86188927665855,
                "longitude": 37.51976925955525,
                "fullAdressString": "Солнечногорская улица, дом 17"
            },
            "owner": "Управа Головинского района города Москвы",
            "phone": null,
            "sports": [
                "Ритмическая гимнастика",
                "Художественная гимнастика",
                "Спортивная борьба",
                "Танцевальный спорт"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb9ce",
            "name": "Муниципальное бюджетное учреждение «Спортивно-досуговый центр «Сокол»",
            "category": null,
            "size": 16.2,
            "location": {
                "latitude": 55.795469,
                "longitude": 37.513979,
                "fullAdressString": "2-я Песчаная улица, дом 8"
            },
            "owner": "Департамент городского имущества города Москвы",
            "phone": null,
            "sports": [
                "Шашки",
                "Шахматы"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb9cf",
            "name": "Муниципальное бюджетное учреждение «Спортивно-досуговый центр Сокол»",
            "category": null,
            "size": 70.0,
            "location": {
                "latitude": 55.79407526821056,
                "longitude": 37.51361835788633,
                "fullAdressString": "3-я Песчаная улица, дом 5, корпус 3"
            },
            "owner": "Департамент городского имущества города Москвы",
            "phone": null,
            "sports": [
                "Каратэ",
                "Айкидо",
                "Фитнес-аэробика",
                "Общая физическая подготовка"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb9d2",
            "name": "Спортивный комплекс высшего учебного заведения «Московский государственный университет пищевых производств»",
            "category": null,
            "size": 240.0,
            "location": {
                "latitude": 55.80625671724216,
                "longitude": 37.49643536469709,
                "fullAdressString": "Волоколамское шоссе, дом 11, строение 1"
            },
            "owner": "Минобрнауки России",
            "phone": null,
            "sports": [
                "Баскетбол",
                "Общая физическая подготовка",
                "Волейбол"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eb9ef",
            "name": "Парк народный «Детский парк «Фили»",
            "category": null,
            "size": 993.5,
            "location": {
                "latitude": 55.74949817775905,
                "longitude": 37.50477420733978,
                "fullAdressString": "Большая Филёвская улица, дом 9, строение 6"
            },
            "owner": "Префектура Западного административного округа города Москвы",
            "phone": null,
            "sports": [
                "Футбол",
                "Скейтбординг",
                "Общая физическая подготовка",
                "Конный спорт"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eb9f7",
            "name": "Спортивный комплекс высшего учебного заведения «Академия Управления МВД РФ»",
            "category": null,
            "size": 240.0,
            "location": {
                "latitude": 55.82832087541378,
                "longitude": 37.51661396248959,
                "fullAdressString": "Коптевская улица, дом 63"
            },
            "owner": "Министерство внутренних дел Российской Федерации",
            "phone": null,
            "sports": [
                "Баскетбол",
                "Общая физическая подготовка",
                "Футбол"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eba05",
            "name": "База гребного слалома «Сходня»",
            "category": null,
            "size": 115.6,
            "location": {
                "latitude": 55.82942498005523,
                "longitude": 37.42408447619624,
                "fullAdressString": "Волоколамское шоссе, дом 112, корпус 3"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Гребля на байдарках и каноэ",
                "Общая физическая подготовка"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eba17",
            "name": "Парк, озелененная городская территория «Памятник природы «Серебряный бор»",
            "category": null,
            "size": 29000.0,
            "location": {
                "latitude": 55.781094,
                "longitude": 37.440155,
                "fullAdressString": "Таманская улица, дом 2А, строение 1"
            },
            "owner": "Департамент природопользования и охраны окружающей среды города Москвы",
            "phone": null,
            "sports": [
                "Прокат оборудования и спортинвентаря",
                "Катание на коньках",
                "Отдых на природе",
                "Развивающие игры для детей",
                "Теннис",
                "Отдых у воды",
                "Лыжные гонки",
                "Зимнее купание",
                "Волейбол",
                "Настольный теннис",
                "Велопрогулки",
                "Футбол",
                "Воркаут"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eba29",
            "name": "Досуговый центр «Щукинец»",
            "category": null,
            "size": 252.0,
            "location": {
                "latitude": 55.806727,
                "longitude": 37.459128,
                "fullAdressString": "Новощукинская улица, дом 5"
            },
            "owner": "Департамент культуры города Москвы",
            "phone": null,
            "sports": [
                "Каратэ",
                "Тяжелая атлетика",
                "Общая физическая подготовка"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eba30",
            "name": "Спортивный комплекс учреждения социальной защиты населения «Психоневрологический интернат № 4»",
            "category": null,
            "size": 40.0,
            "location": {
                "latitude": 55.73629531185928,
                "longitude": 37.45900309577412,
                "fullAdressString": "улица Полосухина, дом 3, корпус 1"
            },
            "owner": "Департамент труда и социальной защиты населения города Москвы",
            "phone": null,
            "sports": [
                "Общая физическая подготовка"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eba33",
            "name": "Досуговый центр «ГБУ г. Москвы «МЦ «Галактика»",
            "category": null,
            "size": 90.0,
            "location": {
                "latitude": 55.73880861707829,
                "longitude": 37.490283451938126,
                "fullAdressString": "Кастанаевская улица, дом 24"
            },
            "owner": "Префектура Западного административного округа города Москвы",
            "phone": null,
            "sports": [
                "Фитнес-аэробика",
                "Рукопашный бой",
                "Спортивная акробатика",
                "Бокс",
                "Настольный теннис"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eba46",
            "name": "Парк, озелененная городская территория «Усадьба Михалково»",
            "category": null,
            "size": 1250.0,
            "location": {
                "latitude": 55.84491337345042,
                "longitude": 37.51947787963636,
                "fullAdressString": "1-й Лихачёвский переулок, дом 4А"
            },
            "owner": "Управа Головинского района города Москвы",
            "phone": null,
            "sports": [
                "Отдых у воды"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eba4e",
            "name": "Пункт хранения спортивного инвентаря с раздевалкой ЦВВС - модуль - Отделение гребли на байдарках и каноэ ГБУ «МосСпортОбъект»",
            "category": null,
            "size": 50.0,
            "location": {
                "latitude": 55.79693991221479,
                "longitude": 37.414546806221,
                "fullAdressString": "улица Твардовского, дом 16, корпус 3"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Гребля на байдарках и каноэ"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eba55",
            "name": "Плоскостное спортивное сооружение «ППО ФГБУ «НМИЦ ССХ им. А. Н. Бакулева» Минздрава России»",
            "category": null,
            "size": 450.0,
            "location": {
                "latitude": 55.758575,
                "longitude": 37.375054,
                "fullAdressString": "Рублёвское шоссе, дом 135, строение 7"
            },
            "owner": "Министерство здравоохранения Российской Федерации",
            "phone": null,
            "sports": [
                "Баскетбол",
                "Волейбол",
                "Футбол",
                "Общая физическая подготовка"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eba74",
            "name": "Стадион «Тушино»",
            "category": null,
            "size": 7072.0,
            "location": {
                "latitude": 55.84060486378965,
                "longitude": 37.46588683012287,
                "fullAdressString": "Лодочная улица, дом 33, строение 1"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Футбол"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eba76",
            "name": "Досуговый центр «Возрождение»",
            "category": null,
            "size": 71.4,
            "location": {
                "latitude": 55.778952,
                "longitude": 37.49011,
                "fullAdressString": "улица Демьяна Бедного, дом 20, корпус 3, строение 1"
            },
            "owner": "Управа района Хорошево-Мневники города Москвы",
            "phone": null,
            "sports": [
                "Настольный теннис",
                "Шахматы",
                "Аэробика"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eba77",
            "name": "Стадион «Красный Октябрь»",
            "category": null,
            "size": NaN,
            "location": {
                "latitude": 55.82832371269544,
                "longitude": 37.44289534323883,
                "fullAdressString": NaN
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Общая физическая подготовка",
                "Волейбол",
                "Легкая атлетика",
                "Футбол",
                "Воркаут"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eba78",
            "name": "Парк «Речной Вокзал»",
            "category": null,
            "size": 1250.0,
            "location": {
                "latitude": 55.85187661762042,
                "longitude": 37.46942725750049,
                "fullAdressString": "Ленинградское шоссе, дом 51, строение 2"
            },
            "owner": "Департамент культуры города Москвы",
            "phone": null,
            "sports": [
                "Прокат оборудования и спортинвентаря",
                "Катание на коньках",
                "Общая физическая подготовка",
                "Отдых на природе",
                "Плавание",
                "Фигурное катание на коньках",
                "Воркаут"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6eba79",
            "name": "Спортивный комплекс «Акватория Тушино»",
            "category": null,
            "size": 350.0,
            "location": {
                "latitude": 55.86538236287057,
                "longitude": 37.42715026775268,
                "fullAdressString": "улица Вилиса Лациса, домовладение 8"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Аквааэробика",
                "Плавание",
                "Общая физическая подготовка",
                "Воркаут"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eba7a",
            "name": "Дворец тенниса в составе Национального теннисного центра России им. Хауна Антонио Самаранча",
            "category": null,
            "size": 288.0,
            "location": {
                "latitude": 55.843862,
                "longitude": 37.476676,
                "fullAdressString": "Ленинградское шоссе, дом 45Б, строение 3"
            },
            "owner": "Департамент строительства города Москвы",
            "phone": null,
            "sports": [
                "Общая физическая подготовка",
                "Теннис"
            ],
            "rating": "Городское"
        },
        {
            "_id": "61741b594071b677af6eba7f",
            "name": "Водно-спортивная база «Северо-Запад»",
            "category": null,
            "size": 2375000.0,
            "location": {
                "latitude": 55.80303448501363,
                "longitude": 37.428858641084254,
                "fullAdressString": "Строгинское шоссе, дом 3Б/Н"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Гребной спорт",
                "Прокат оборудования и спортинвентаря",
                "Отдых у воды"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eba83",
            "name": "Стадион «Янтарь»",
            "category": null,
            "size": 800.0,
            "location": {
                "latitude": 55.80122674108173,
                "longitude": 37.41405857961195,
                "fullAdressString": "улица Маршала Катукова, дом 26"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Общая физическая подготовка",
                "Оздоровительный бег",
                "Аэробика",
                "Теннис",
                "Футбольный фристайл",
                "Волейбол",
                "Легкая атлетика",
                "Тяжелая атлетика",
                "Танцевальный спорт",
                "Футбол"
            ],
            "rating": "Городское"
        },
        {
            "_id": "61741b594071b677af6eba85",
            "name": "Колледж физической культуры и спорта «Спарта»",
            "category": null,
            "size": 150.0,
            "location": {
                "latitude": 55.74752330833545,
                "longitude": 37.4019764273895,
                "fullAdressString": "улица Маршала Тимошенко, дом 36, корпус 2"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Общая физическая подготовка",
                "Гандбол",
                "Городошный спорт",
                "Баскетбол",
                "Волейбол",
                "Тяжелая атлетика",
                "Спортивная борьба",
                "Футбол",
                "Воркаут"
            ],
            "rating": "Шаговая доступность"
        },
        {
            "_id": "61741b594071b677af6eba88",
            "name": "Административное здание со спортивным залом «ГБУ «СШОР № 95» Москомспорта»",
            "category": null,
            "size": 153.5,
            "location": {
                "latitude": 55.75248186889923,
                "longitude": 37.510000377569504,
                "fullAdressString": "Большая Филёвская улица, дом 6"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Спортивная борьба",
                "Общая физическая подготовка",
                "Борьба на поясах"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eba8b",
            "name": "Физкультурно-оздоровительный комплекс «ГБУ «СШ № 93 «На Можайке» Москомспорта",
            "category": null,
            "size": 648.0,
            "location": {
                "latitude": 55.75542921761514,
                "longitude": 37.41228966919352,
                "fullAdressString": "улица Крылатские Холмы, дом 23, корпус 1"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Общая физическая подготовка",
                "Бокс",
                "Настольный теннис",
                "Художественная гимнастика",
                "Воркаут"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6eba8d",
            "name": "Гребной канал Москва",
            "category": null,
            "size": 209.7,
            "location": {
                "latitude": 55.75315121008813,
                "longitude": 37.44148259900073,
                "fullAdressString": "Крылатская улица, дом 2, строение 19"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Гольф",
                "Плавание",
                "Катание на коньках",
                "Общая физическая подготовка",
                "Велосипедный спорт - Шоссе",
                "Оздоровительный бег",
                "Гребля на байдарках и каноэ",
                "Теннис",
                "Лыжные гонки",
                "Гребной спорт",
                "Баскетбол",
                "Тяжелая атлетика",
                "Художественная гимнастика",
                "Футбол"
            ],
            "rating": "Городское"
        },
        {
            "_id": "61741b594071b677af6eba92",
            "name": "Спортивный комплекс «Куркино»",
            "category": null,
            "size": 5000.0,
            "location": {
                "latitude": 55.88148096705204,
                "longitude": 37.38681923267438,
                "fullAdressString": "Куркинское шоссе, дом 25"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Прокат оборудования и спортинвентаря",
                "Фристайл",
                "Горнолыжный спорт",
                "Сноуборд",
                "Воркаут"
            ],
            "rating": "Городское"
        },
        {
            "_id": "61741b594071b677af6eba93",
            "name": "ЛВС №2 СК «Куркино», «горнолыжный тренажер»",
            "category": null,
            "size": 80.0,
            "location": {
                "latitude": 55.881589954107646,
                "longitude": 37.388838315554665,
                "fullAdressString": "Куркинское шоссе, дом 25"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Прокат оборудования и спортинвентаря"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6ebaac",
            "name": "Спортивный клуб «Северо-Запад»",
            "category": null,
            "size": 77.5,
            "location": {
                "latitude": 55.78749780341731,
                "longitude": 37.47679944357339,
                "fullAdressString": "улица Берзарина, дом 19, корпус 1"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Синхронное плавание",
                "Плавание",
                "Общая физическая подготовка",
                "Фитнес-аэробика",
                "Аквааэробика",
                "Аэробика",
                "Танцевальный спорт",
                "Пауэрлифтинг",
                "Йога"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6ebaae",
            "name": "Физкультурно-оздоровительный комплекс «ГБУ «СШОР № 95» Москомспорта»",
            "category": null,
            "size": 648.0,
            "location": {
                "latitude": 55.75273526430926,
                "longitude": 37.51102285908655,
                "fullAdressString": "Большая Филёвская улица, дом 6, корпус 1"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Бодибилдинг",
                "Общая физическая подготовка",
                "Борьба на поясах",
                "Баскетбол",
                "Легкая атлетика",
                "Пауэрлифтинг",
                "Спортивная борьба"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6ebac0",
            "name": "Стадион «Медик»",
            "category": null,
            "size": 720.0,
            "location": {
                "latitude": 55.74120888560984,
                "longitude": 37.39365789220423,
                "fullAdressString": "улица Маршала Тимошенко, дом 1"
            },
            "owner": "Управление делами Президента Российской Федерации",
            "phone": null,
            "sports": [
                "Легкая атлетика",
                "Футбол"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6ebac2",
            "name": "Дворец водного спорта «Фили»",
            "category": null,
            "size": 1250.0,
            "location": {
                "latitude": 55.74899548309707,
                "longitude": 37.498813740540605,
                "fullAdressString": "Большая Филёвская улица, дом 18"
            },
            "owner": "Государственная корпорация по космической деятельности «Роскосмос»",
            "phone": null,
            "sports": [
                "Тхэквондо",
                "Плавание",
                "Прыжки в воду",
                "Общая физическая подготовка",
                "Аквааэробика",
                "Хореография",
                "Бадминтон",
                "Баскетбол",
                "Художественная гимнастика"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6ebac3",
            "name": "Спортивно-оздоровительный комплекс «Звезда»",
            "category": null,
            "size": 225.0,
            "location": {
                "latitude": 55.748594,
                "longitude": 37.497692,
                "fullAdressString": "Большая Филёвская улица, дом 20"
            },
            "owner": "Государственная корпорация по космической деятельности «Роскосмос»",
            "phone": null,
            "sports": [
                "Бодибилдинг",
                "Общая физическая подготовка",
                "Пауэрлифтинг",
                "Фитнес-аэробика",
                "Рукопашный бой",
                "Сквош",
                "Аэробика",
                "Теннис",
                "Смешанное боевое единоборство (ММА)",
                "Самбо",
                "Армейский рукопашный бой"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6ebac4",
            "name": "Спортивный комплекс высшего учебного заведения «Московский государственный университет геодезии и картографии»",
            "category": null,
            "size": 1008.0,
            "location": {
                "latitude": 55.732845894306095,
                "longitude": 37.42710313597455,
                "fullAdressString": "Молодогвардейская улица, дом 15"
            },
            "owner": "Минобрнауки России",
            "phone": null,
            "sports": [
                "Общая физическая подготовка",
                "Фитнес-аэробика",
                "Аэробика",
                "Хореография",
                "Гандбол",
                "Волейбол",
                "Танцевальный спорт",
                "Футбол"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6ebad8",
            "name": "Комплекс спортивных сооружений «Училище олимпийского резерва № 2»",
            "category": null,
            "size": 450.0,
            "location": {
                "latitude": 55.7344957515038,
                "longitude": 37.45723967311123,
                "fullAdressString": "Малая Филёвская улица, дом 34, корпус 1"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Бодибилдинг",
                "Общая физическая подготовка",
                "Пулевая стрельба",
                "Гандбол",
                "Стрельба из электронного оружия",
                "Гребной спорт",
                "Волейбол",
                "Тяжелая атлетика",
                "Футбол"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6ebad9",
            "name": "Спортивный комплекс «Конструктор»",
            "category": null,
            "size": 5625.0,
            "location": {
                "latitude": 55.741247,
                "longitude": 37.471497,
                "fullAdressString": "Большая Филёвская улица, дом 32"
            },
            "owner": "Государственная корпорация по космической деятельности «Роскосмос»",
            "phone": null,
            "sports": [
                "Бейсбол",
                "Общая физическая подготовка",
                "Софтбол",
                "Дзюдо",
                "Хореография",
                "Теннис",
                "Танцевальный спорт",
                "Баскетбол",
                "Капоэйра",
                "Волейбол",
                "Эстетическая гимнастика",
                "Футбол"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6ebadd",
            "name": "Дворец спорта «Баскет Холл Москва»",
            "category": null,
            "size": 646.0,
            "location": {
                "latitude": 55.75723419759565,
                "longitude": 37.44342813184512,
                "fullAdressString": "Островная улица, дом 7"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Общая физическая подготовка",
                "Каратэ",
                "Борьба на поясах",
                "Баскетбол",
                "Волейбол",
                "Художественная гимнастика",
                "Футбол",
                "Бокс",
                "Дзюдо",
                "Гандбол",
                "Восточное боевое единоборство",
                "Настольный теннис",
                "Спортивная гимнастика",
                "Ушу",
                "Теннис",
                "Оздоровительная гимнастика",
                "Самбо",
                "Спортивная борьба",
                "Сумо"
            ],
            "rating": "Городское"
        },
        {
            "_id": "61741b594071b677af6ebaef",
            "name": "Спортивный комплекс «Речной»",
            "category": null,
            "size": 72.0,
            "location": {
                "latitude": 55.8567,
                "longitude": 37.481945,
                "fullAdressString": "Фестивальная улица, дом 4"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Общая физическая подготовка",
                "Шашки",
                "Шахматы",
                "Дартс",
                "Оздоровительная гимнастика",
                "Пауэрлифтинг",
                "Йога",
                "Футбол",
                "Воркаут"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6ebaf5",
            "name": "ЛВС №3 СК «Куркино», «пункт проката спортивного инвентаря»",
            "category": null,
            "size": 30.0,
            "location": {
                "latitude": 55.88119691521537,
                "longitude": 37.38859174724561,
                "fullAdressString": "Куркинское шоссе, дом 25"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Прокат оборудования и спортинвентаря"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6ebaf7",
            "name": "Спортивный комплекс «Серебряный» ул. Генерала Глаголева, дом 10, корпус 3",
            "category": null,
            "size": 1800.0,
            "location": {
                "latitude": 55.78142873371695,
                "longitude": 37.46638930503222,
                "fullAdressString": "улица Генерала Глаголева, дом 10, корпус 3"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Бодибилдинг",
                "Хоккей",
                "Катание на коньках",
                "Общая физическая подготовка",
                "Фитнес-аэробика",
                "Аэробика",
                "Гандбол",
                "Баскетбол",
                "Гиревой спорт",
                "Конькобежный спорт",
                "Танцевальный спорт",
                "Легкая атлетика",
                "Пауэрлифтинг",
                "Тяжелая атлетика",
                "Фигурное катание на коньках",
                "Футбол",
                "Армлифтинг"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6ebaf8",
            "name": "Спортивный комплекс «Серебряный» ул. Генерала Глаголева, дом 10, корпус 3, строение 2",
            "category": null,
            "size": 479.2,
            "location": {
                "latitude": 55.781504,
                "longitude": 37.465524,
                "fullAdressString": "улица Генерала Глаголева, дом 10, корпус 3, строение 2"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Тяжелая атлетика",
                "Плавание",
                "Общая физическая подготовка",
                "Водное поло"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6ebaf9",
            "name": "Водная база «Строгино»",
            "category": null,
            "size": 347.3,
            "location": {
                "latitude": 55.802884761395376,
                "longitude": 37.43046851087647,
                "fullAdressString": "Строгинское шоссе, дом 3Б/Н"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Парусный спорт",
                "Прокат оборудования и спортинвентаря",
                "Общая физическая подготовка",
                "Воднолыжный спорт",
                "Скалолазание"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6ebafa",
            "name": "Спортивный комплекс «Лазурный»",
            "category": null,
            "size": 350.0,
            "location": {
                "latitude": 55.86227648716865,
                "longitude": 37.4127406679428,
                "fullAdressString": "улица Вилиса Лациса, домовладение 26"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Плавание",
                "Прокат оборудования и спортинвентаря",
                "Общая физическая подготовка",
                "Фитнес-аэробика",
                "Биатлон",
                "Аквааэробика",
                "Дартс",
                "Лыжные гонки",
                "Настольный теннис",
                "Петанк",
                "Воркаут"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6ebafb",
            "name": "Спортивный комплекс «Триумф»",
            "category": null,
            "size": 648.0,
            "location": {
                "latitude": 55.81211261331491,
                "longitude": 37.45382031921352,
                "fullAdressString": "улица Габричевского, домовладение 1"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Бодибилдинг",
                "Общая физическая подготовка",
                "Шахматы",
                "Футбол",
                "Флорбол"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6ebafc",
            "name": "Ледовый центр «Звезда»",
            "category": null,
            "size": 64.4,
            "location": {
                "latitude": 55.84245663799995,
                "longitude": 37.46415065365724,
                "fullAdressString": "Лодочная улица, дом 12"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Хоккей",
                "Художественная гимнастика",
                "Катание на коньках",
                "Фигурное катание на коньках"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6ebb09",
            "name": "Аквастудия «На Береговой»",
            "category": null,
            "size": 169.3,
            "location": {
                "latitude": 55.829974876217456,
                "longitude": 37.470448420206,
                "fullAdressString": "Береговая улица, дом 4, корпус 10"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Плавание",
                "Общая физическая подготовка",
                "Аквааэробика",
                "Шахматы",
                "Шашки",
                "Настольный теннис",
                "Художественная гимнастика"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6ebb0c",
            "name": "Центр биатлона «Новая звезда»",
            "category": null,
            "size": 1320.0,
            "location": {
                "latitude": 55.8458853258346,
                "longitude": 37.33988314086149,
                "fullAdressString": "улица Барышиха, дом 33, корпус 1"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Общая физическая подготовка",
                "Практическая стрельба",
                "Катание на лыжах",
                "Теннис",
                "Бадминтон",
                "Волейбол"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6ebb1a",
            "name": "Спортивный комплекс «Аквамарин»",
            "category": null,
            "size": 350.0,
            "location": {
                "latitude": 55.83141071359295,
                "longitude": 37.36658143729118,
                "fullAdressString": "улица Рословка, домовладение 5"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Плавание",
                "Общая физическая подготовка",
                "Аквааэробика",
                "Танцевальный спорт",
                "Настольный теннис",
                "Воркаут"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6ebb20",
            "name": "Спортивный комплекс «Динамика»",
            "category": null,
            "size": 648.0,
            "location": {
                "latitude": 55.80538599528004,
                "longitude": 37.47998352220943,
                "fullAdressString": "1-й Пехотный переулок, домовладение 8"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Воркаут",
                "Общая физическая подготовка",
                "Спортивная акробатика",
                "Тайский бокс",
                "Баскетбол",
                "Волейбол",
                "Настольный теннис",
                "Пауэрлифтинг",
                "Тяжелая атлетика",
                "Армрестлинг",
                "Футбол",
                "Армлифтинг"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6ebb21",
            "name": "Парк, озелененная городская территория «Ландшафтный парк Митино»",
            "category": null,
            "size": 4000.0,
            "location": {
                "latitude": 55.83525574273027,
                "longitude": 37.36886181096635,
                "fullAdressString": "улица Барышиха, дом 8"
            },
            "owner": "Департамент культуры города Москвы",
            "phone": null,
            "sports": [
                "Автомобильный спорт",
                "Хоккей",
                "Катание с горки",
                "Катание на коньках",
                "Общая физическая подготовка",
                "Катание на лыжах",
                "Семейный отдых",
                "Лыжные гонки",
                "Отдых у воды",
                "Бадминтон",
                "Баскетбол",
                "Теннис",
                "Спортивный туризм",
                "Роллер спорт",
                "Волейбол",
                "Футбол",
                "Воркаут"
            ],
            "rating": "Окружное"
        },
        {
            "_id": "61741b594071b677af6ebb34",
            "name": "Спортивный комплекс «Ритм»",
            "category": null,
            "size": 88.3,
            "location": {
                "latitude": 55.731654202314914,
                "longitude": 37.41791372119732,
                "fullAdressString": "Кунцевская улица, дом 6"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Фитнес-аэробика",
                "Ритмическая гимнастика",
                "Общая физическая подготовка"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6ebb36",
            "name": "Многофункциональный комплекс «Сходня»",
            "category": null,
            "size": 480.4,
            "location": {
                "latitude": 55.84382064192224,
                "longitude": 37.42288612727605,
                "fullAdressString": "улица Фабрициуса, дом 41"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Плавание",
                "Общая физическая подготовка",
                "Айкидо",
                "Тяжелая атлетика",
                "Спортивная аэробика"
            ],
            "rating": "Районное"
        },
        {
            "_id": "61741b594071b677af6ebb38",
            "name": "Спортивный зал, ул. Петрозаводская, дом 12, корпус 1",
            "category": null,
            "size": 74.8,
            "location": {
                "latitude": 55.86427546327914,
                "longitude": 37.50228451561722,
                "fullAdressString": "Петрозаводская улица, дом 12, корпус 1"
            },
            "owner": "Москомспорт.",
            "phone": null,
            "sports": [
                "Фитнес-аэробика",
                "Тхэквондо",
                "Общая физическая подготовка",
                "Спортивная аэробика"
            ],
            "rating": "Районное"
        }
    ]
}"""

print(len(b))